<html>
<div alt="Оформление бровей">
<a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> </h3></a> <a href="forms/get_cont/49" class="open_cont"><h3>Оформление бровей от 200руб.</h3></a>
        	  	<div id="cont" class="wrap_link_blocks">
        	
			
         
         
         
         <table>
         <tr><td >
         
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/form_brov.jpg) no-repeat top center; background-size:cover;"> </a>
<p>Визажисты и косметологи при подборе формы бровей советуют обратиться к типу лица:</p>
<ul>
<li>* овальному лицу подходит любая форма бровей;</li>

<li>* для круглого – диагональная или с уголком;</li>

<li>* треугольному лицу подойдут брови в форме дуги;</li>

<li>* ромбовидному – любой формы, но брови лучше смотрятся, когда они чуть приподняты;</li>

<li>* для грушевидного лица желательно оставить побольше расстояние между бровями;</li>

<li>* квадратному пойдут брови с подъемом, черный цвет окрашивания не рекомендуется;</li>

<li>* прямоугольное лицо могут испортить явные изгибы, лучше выбирать прямые брови.</li>
</ul>

<p>По классической методике определения размеров бровей, она начинается на линии от крыла носа к внутреннему уголку глаза, верхний изгиб находится на точке линии от носа к середине зрачка и заканчивается на том же уровне, где начиналась.</p>
</td></tr><tr><td>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/form_brov_vosk.jpg) no-repeat top center; background-size:cover;"> </a>
<p><strong>Воск</strong>

При этом виде оформления бровей мастер использует маленькие полоски горячего воска над и под бровью.

После процедуры бровь становится четкой геометричной формы. Воск также позволяет удалить пучковые волоски, которые не удастся убрать пинцетом.</p>
</td></tr><tr><td>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/form_brov_nit.jpg) no-repeat top center; background-size:cover;"> </a>
<p><strong>Нить</strong>

Этот способ коррекции был изобретен в Индии.

Он имеет свои преимущества: процесс довольно быстрый, длится не более 10 минут, подходит для девушек с кожей, склонной к покраснениям и раздражениям, но использование нити может сопровождаться болевыми ощущениями.
</p></td></tr><tr><td>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/form_brov_pinc.jpg) no-repeat top center; background-size:cover;"> </a>
<p><strong>Пинцет</strong>

Это наиболее легкий вариант коррекции, доступный буквально всем, не требующий специальной подготовки.

Главное – не увлечься, удалять только те волоски, которые «выбиваются» из намеченной линии брови, и внимательно следить тем, чтобы брови оставались одинаковыми и не слишком тонкими.</p>
   </td></tr></table>
    </div></div>                  
</html>  <script type="text/javascript" src="/themes/site/js/script.js"></script>                  