<html>
<div alt="Мелирование волос">
<a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> Мелирование волос</h3></a> <a href="forms/get_cont/60" class="open_cont"><h3>Мелирование волос</h3></a>
        	  	<div id="cont" class="wrap_link_blocks">
         
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/melir2.jpg) no-repeat top center; background-size:cover;"> </a>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/melir3.jpg) no-repeat top center; background-size:cover;"> </a>

<p><strong>Мелирование</strong></p>

<p>Разновидность, когда отдельные прядки делаются на несколько тонов светлее основной массы. Это прекрасный способ закрасить седину, без радикального изменения основного цвета.</p>

<p>При мелировании на окрашенных волосах необходимо соблюдать осторожность, так как красящее вещество, вступив в реакцию с основным пигментом, может дать оттенок, далекий от желаемого.</p>

<p>Сделать красивое мелирование совсем не просто. Необходимо учесть все виды и особенности процедуры. Виды мелирования отличаются между собой техникой окрашивания, длиной волос, а также цветом. Кроме этого, учитывается количество и величина прядей, которые подвергаются окраске. Некоторые виды уже давно признаны традиционными, но их актуальность нисколько не теряется. Другие появились относительно недавно, однако уже успели стать популярными. Классическое красивое мелирование предполагает процесс окрашивания прядей по всей длине. Их толщина при этом может несколько варьироваться. Чем тоньше пряди, тем меньше разница между уже окрашенными локонами и базовым цветом прически. Следовательно, она смотрится более естественно. Зональное красивое мелирование волос заключается в окрашивании отдельных прядей. В большинстве случаев мастера оставляют верхние пряди тёмных волос. Огромную популярность набирает креативное мелирование. Также клиентки часто просят сделать диагональное, ассиметричное, авангардное, прикорневое и иные разновидности частичной покраски. - Читайте подробнее на</p>
  </div></div>                  
</html>     <script type="text/javascript" src="themes/site/js/script.js"></script>              