<html>
<div ><a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> </h3></a> <a href="forms/get_cont/12" class="open_cont"><h3>Парикмахера/Стрижка женская: от 350 рублей</h3></a>
        	  	<div id="cont" class="wrap_link_blocks">
			       
         
         
			         
         
          
<table>
<p>Каждая девушка подбирает себе стрижку очень старательно, учитывая все особенности своего лица, ведь главная функция женской стрижки — подчеркнуть достоинства и скрыть некоторые недостатки лица – слишком широкие скулы, большой лоб, излишнюю округлость. Женские стрижки разнообразны, что оставляет каждой девушке большой простор для выбора прически, которая устроит ее на все сто процентов. Стильные стрижки могут изменить облик женщин до неузнаваемости и не всегда перемены приносят радость с восторгом. Потому, качественный подход к выбору стрижек особенно важен для милых, очаровательных и обаятельных. Стать привлекательнее, можно, если прислушаться к советам профессионалов и оценить стрижки грядущего сезона воочию. Современные технологии парикмахерского искусства позволяют корректировать образ и создавать неповторимый шарм. А этого, нам женщинам, порой так не хватает! Приведем примеры несколько популярных стрижек из великого множества:</p>
<tr><td>
<p>От 350 руб.</p>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/gen_str_bob.jpg) no-repeat top center; background-size:cover;"> </a>
<p>Одна из популярных стрижек на короткий волос – стрижка Боб. Универсальная женская стрижка. Очень стильно смотрится. Недаром этот вариант предпочитают многие знаменитые женщины из шоу-бизнеса — к примеру, Виктория Бекхем не изменяет этой стрижке вот уже много лет. Отлично подчеркивает изящные черты лица, в сочетании с этой стрижкой хорошо смотрятся разные виды окрашиваний. Эта стрижка способна сделать объемной даже редкую и тонкую шевелюру. Боб требует укладки, однако, ничего сложного в этом нет — со временем на процедуру будет уходить не больше 5-10 минут. Также прическа нуждается в регулярном обновлении у мастера, чтобы восстанавливать свою форму. Обзаведясь стрижкой «боб», можно на ее основе создавать на голове как классические укладки, подходящие для офисных будней, так и бунтарские, небрежные варианты, которые подойдут для веселого времяпрепровождения в неформальной обстановке.</p>
</td></tr>
<tr><td><p>От 400 руб.</p>

<p>Для средних волос
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/gen_str_care.jpg) no-repeat top center; background-size:cover;"> </a>
Каре - Одна из самых популярных женских стрижек в мире. Причем, эта популярность не меркнет вот уже лет 30-40. Такое постоянство объясняется ее универсальностью. Кроме средних волос, она также хорошо смотрится и в коротком варианте. Не требует сложной укладки, является классическим элегантным вариантом, способным украсить внешность любой женщины.
</p></td></tr>
<tr><td>
<p>От 400руб.</p>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/gen_str_cascad.jpg) no-repeat top center; background-size:cover;"> </a>
<p>Длинные волосы, особенно если они густые и здоровые смотрятся великолепно. Актуальными остаются стрижки с ровным срезом. Для тех, кто хочет разнообразить прическу и придать ей дополнительный шарм и очарование прекрасно подойдут стрижки лесенка и каскад. К тому же, эти прически придадут волосам необходимый объем. Дополняйте длинные стрижки челкой — короткой или длинной, асимметричной или прямой.</p>
</td></tr>
<tr><td>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/modno_2018_1.jpg) no-repeat top center; background-size:cover;"> </a>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/modno_2018_2.jpg) no-repeat top center; background-size:cover;"> </a>
<p>Новый сезон на редкость демократичен. Каждая из нас сможет создать свой уникальный образ и подчеркнуть природное очарование с помощью парикмахерского искусства. При всём разнообразии, модные стрижки – 2018 объединяет общее условие: они должны выглядеть естественно, слегка небрежно, в противовес актуальной ещё недавно идеальной гладкости и симметрии. Наша главная задача</p>
</td></tr>
</table>  
   </div></div>                  
</html>           <script type="text/javascript" src="/themes/site/js/script.js"></script>         