<html>
<div><a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> </h3></a> <a href="forms/get_cont/10" class="open_cont"><h3>Маникюр/Классический: от 300 рублей</h3></a>
        	  	<div id="cont" class="wrap_link_blocks">
			       
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/klass.jpg) no-repeat top center; background-size:cover;"> </a>
         <!--<a href="#" class="link_block" style="background:url(/themes/site/img/photo/det_m1.jpg) no-repeat top center; background-size:cover;"> </a>-->
			         
         <div>
          
<p><strong>Классический обрезной маникюр</strong> – самая распространенная услуга в салонах красоты и ногтевой эстетики. 
Его смело можно назвать «мокрым», поскольку делается такая красота с применением большого количества водных процедур. 
Такой способ позволяет быстро и без особых проблем придать сияющий, ухоженный и здоровый вид даже ногтям, 
которые обладают травмированной кутикулой, большим количеством заусениц или просто нуждаются в экстренной «реанимации».</p>
<p>Сама процедура происходит в несколько этапов:</p>
<p>1. Дезинфекция рук и ногтей специальными средствами.</p>
<p>    2. Снятие старого покрытия, если таковое имеется.</p>
<p>    3. Придание ногтям нужной формы.</p>
<p>    4. Смягчающие процедуры для кутикулы.</p>
 <p>   5. Чистка пальцев и ногтей, их последующая сушка.</p>
 <p>   6. Удаление кутикулы специальными средствами и инструментами.</p>
 <p>   7. Комплексность этой процедуры дает возможность оказать «скорую помощь» даже в очень тяжелых и запущенных случаях.</p>
   </div>
   </div></div>                  
</html>                   <script type="text/javascript" src="/themes/site/js/script.js"></script>