<html>
Используя в своей работе профессиональную косметику MATRIX, мы держим наши цены на уровне средних в салонах красоты, чтобы вы могли позволить себе «больше».

Салон красоты «КРЕДО» — разумные цены за достойное качество.
Наименование услуги
Цена (руб.)
Время процедуры (мин.)
Парикмахерские услуги детский, мужской зал

Стрижка детская до 10 лет
от 170
60
Стрижка мужская спортивная
от 200
60
Стрижка мужская модельная
от 270
60
Стрижка стилизованная
От 350
60
Парикмахерские услуги женский зал

Стрижка челки
100
15
Стрижка женская с сушкой короткие / средние / длинные
350/380/380
60
Стрижка женская с укладкой короткие/средние/длинные
550/620/680
60
Стрижка «горячими ножницами» /средние/длинные
600
60
Укладка короткие /средние/длинные (работа без препарата)
200/270/330
60
Укладка «коктельная» /средние/длинные
от 250
90
Укладка свадебная
от 800
120
Окрашивание корней MATRIX
от 
120
Окрашивание корней «ИНОА», «Paul Mitchell»
от 3 200
120
Окрашивание, тонирование Wella, L*oreal короткие/средние/длинные
2 700/3 250/3 800
120
Окрашивание, тонирование «ИНОА», «Paul Mitchell» короткие/средние/длинные
3 200/3 700/4 250
120
Окрашивание ХНА «Henna Moran Herbal» короткие/средние/длинные
3 800/4 700/ 5 800
120
Колорирование, брондирование короткие / средние / длинные
4 500/5 500/6 500
120
Мелирование частичное
от 2 500
120
Мелирование классическое
от 2 800
120
Биологическая лечебная завивка короткие/средние/длинные
3 300/4 300/5 900
120
Кератиновое восстановление и выпрямление волос CocoChoco челка/короткие/средние/длинные
2 500/4 900/7 000/ 9 900
120
Ритуалы красоты Kerastase (Paris)

Базовый ритуал
1 000
30
Базовый ритуал + другие услуги парикмахерского зала
700
30
Базовый ритуал +
1 500
45
Интенсивный ритуал
1 800
60
Ритуал «Люкс»
2 500
90
Лечебные и SPA процедуры

Лечебная процедура- маска
200
15
Лечебная процедура — ампула
от 500
15
Процедура «Абсолютное счастье для волос» средние/длинные
2 900/3 800
90
Ламинирование волос короткие/средние/длинные
2 500/3 200/3 900
60
Ламинирование волос совмещенная с процедурой окрашивания, мелирования
скидка 35%
60
Лечебные процедуры L*oreal
от 1 800
60

</html>