<html>
<a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> Вышестоящие организации</h3></a>
<div id="popup" style="width:650px;height:400px;">

    <h4><strong>Вышестоящие организации</strong></h4>
    <table>
    <tr>
		<td><em><strong>Министерство торговли и бытовых услуг Удмуртской Республики </em></td>    
    </tr>
    <tr>
	<td>Приемная </td>    
    
    <td>51-10-13 </td>
    </tr>
    <tr>
	<td>Отдел бытового обслуживания  </td>    
    <td>51-12-53 </td>
    </tr>
    
    <tr>
		<td><em><strong>Отдел услуг потребительского рынка Администрации г.Ижевска</em></td>    
    	<td>52-56-77,</td>    
        <td>52-43-55</td>
    </tr>
    
    <tr>
		<td><em><strong>Отдел экономики и потребительского рынка и<br/> услуг Администрации Устиновского района</em></td>    
    
	<td>36-48-19</td>    
    </tr>
    
    <tr>
		<td><em><strong>Управление Роспотребнадзора по Удмуртской Республике </em></td>    
    </tr>
    <tr>
	<td>Приемная </td>    
    
    <td>68-34-07</td>
    </tr>
    <tr>
	<td>Отдел услуг</td> 
	<td>68-34-07</td>   
    </tr>
    
    <tr>
		<td><em><strong>Общественная организация «Комитет по защите прав потребителей» г. Ижевска&nbsp;&nbsp;&nbsp; </em></td>    
    	<td>78-39-24 </td>    
    </tr>
    
    <tr>
		<td><em><strong>Государственное учреждение «Центр гигиены и эпидемиологии в УР» </em></td>    
    	<td>50-45-54 </td>    
    </tr>
    
    <tr>
		<td><em><strong>Отдел надзорной деятельности Устиновского района (пожнадзор) </em></td>    
    	<td>46-05-21</td>    
    </tr>
    
    <tr>
		<td><em><strong>РОВД </em></td>    
        </tr>
        <tr>
	<td>Дежурная часть </td>    
    
    <td>93-20-13 </td>
    </tr>
    <tr>
	<td></td> 
	<td>93-20-00 </td>   
    </tr> 
    </table>

</div></html>
