<html>
<div ><a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> </h3></a> <a href="forms/get_cont/11" class="open_cont"><h3>Дополнительные/Гель-лак: от 500 рублей</h3></a>
        	  	<div id="cont" class="wrap_link_blocks">
			       
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/gel_lak_nog1.jpg) no-repeat top center; background-size:cover;"> </a>
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/gel_lak_nog2.jpg) no-repeat top center; background-size:cover;"> </a>
			<a href="#" class="link_block" style="background:url(/themes/site/img/photo/gel_lak_nog3.jpg) no-repeat top center; background-size:cover;"> </a>         
         
          

<p><strong>Гель-лак</strong> — это одно из лучших достижений нейл-индустрии, потому что ничто не способно сравниться с его удобством и практичностью. Это средство перевернуло представление о покрытии ногтей. Оно кардинально отличается от обычного лака и не обладает минусами, присущими последнему. Гель-лак — продукт синтеза обычного лака и полимеров, придающих покрытию особую стойкость.</p>

<p>Педикюр, выполненный гель-лаком, обладает множеством преимуществ:</p>

<p>* длительность носки;</p>

<p>* стойкость к внешним воздействиям;</p>

<p>* насыщенный блеск: ногти выглядят так, как будто их только что накрасили;</p>

<p>* ноготь, покрытый гель-лаком, более твёрдый, не сгибается и не ломается.</p>

<p>Получается, что педикюр гель-лаком представляет собой усовершенствованный вариант обычного педикюра, в котором были учтены и исправлены все основные недостатки.

Время, в течение которого покрытие будет оставаться на ногтях, определяется индивидуально и зависит от различных факторов:</p>

<p>* состояние ногтевой пластины, её плотность</p>;

<p>* соблюдение технологии педикюра;</p>

<p>* качество используемых материалов.</p>

<p>Официальное время носки — 2 — 3 недели.</p>

  
   </div></div>                  
</html>        <script type="text/javascript" src="/themes/site/js/script.js"></script>            