<html>
<div><h2><a href="/"><h2>Услуги</h2></a> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Солярий</h2>
        	  	<div id="cont" class="wrap_link_blocks">
        	
			<p><h2> Детский маникюр.<br>
			</h2></p>         
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/det_m0.png) no-repeat top center; background-size:cover;"> </a>
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/det_m1.jpg) no-repeat top center; background-size:cover;"> </a>
			         
         <div>
          
<p>Маникюр девочкам необходимо делать с 6-7 лет. Это поможет сделать ногти крепкими и здоровыми.</p>
<p>Детский маникюр это гигиеническая обработка ногтей ребенка до 14 лет. Именно до этого возраста формируется ногтевая пластина, поэтому процедура должна отличаться от взрослого аналога.
Раньше считалось, что детский маникюр — это баловство и излишняя расточительность. В настоящее время это стандартная гигиеническая процедура по уходу за ногтями. Короткая ногтевая пластина — это результат неправильного ухода за ногтями девочки в детстве.
Дети могут ногти грызть или родители слишком коротко их подстригают. Мама девочки должна для себя понять, что детский маникюр — это стандартная процедура, которую необходимо выполнять маленькой красавице один раз в 7-10 дней.</p>
<p>    • в отличие от взрослого стандартного маникюра, маникюр для детей осуществляется необрезным способом. Это не доставляет боли и не вредит ногтям и кутикуле
    • косметические средства должны быть из детской линии — лак, крем, масло, мыло
    • детская ногтевая пластина тонкая и ещё неокрепшая, поэтому нужно аккуратно выполнять все процедуры, чтобы не произошла деформация ногтя
    • длина ногтя должна быть не менее 2 мм, иначе ногтевая пластина становится короткой с каждой последующей процедурой.</p>
   </div>
   </div></div>                  
</html>                   