<html>
<div alt="Ламинирование волос">
<a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> </h3></a> <a href="forms/get_cont/12" class="open_cont"><h3>Ламинирование волос</h3></a>
        	  	<div id="cont" class="wrap_link_blocks">
        	
			
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/l7.png) no-repeat top center; background-size:cover;"> </a>
         <div>
         <p><h3>Как преображает волосы ламинирование Матрикс? </h3></p>

<p>В ходе процедуры каждый волосок покрывается пленкой с антистатическим и водоотталкивающим эффектом, но при этом дышащей, проницаемой для воздуха. Эти мини-футляры защищают каждый волос от действия горячего воздуха от фена, нагревания стайлером, иссушения солнцем. Такие локоны легче укладывать, они сохраняют объем и наполнены здоровым сиянием.

Ламинирование MATRIX Pro+ отличается от других разновидностей этой формы салонного ухода преобладанием растительных, несинтетических компонентов в применяемых средствах. Волосы покрываются составом равномерно и сохраняют его на себе до полутора месяцев. Смывание пленки происходит постепенно, и ухаживающий эффект сохраняется до полного удаления состава.

Ламинирование волос Матрикс обеспечивает запаивание керамидов, витаминов и ценных микроэлементов в волосяные стержни. При этом отсутствуют любые, повреждающие кожу головы и сами волосы, факторы.</p>

<p>Ламинирование MATRIX Pro+: ход процедуры

В системе используется два красителя, крем и средство для ухода и восстановления. Мастер действует в такой последовательности:

* Моет волосы шампунем Матрикс нужной серии по показаниям.

* Наносит ровным слоем препарат для глубокого восстанавливающего ухода.

* Оборачивает голову, предварительно согретым, полотенцем на 5 минут.

* Наносит прозрачное средство clear или краситель color syns на нужное время, потом смывает.

* На подсушенные пряди наносит выпрямляющий термозащитный крем.

* С помощью термобумаги и утюжка обрабатывает каждую прядку, запаивая волоски в пленки.</p>

<p>В результате, ламинирование волос Матрикс делает прическу абсолютно гладкой и блестящей. 
Процедуру можно делать после покраски или химзавивки. Слегка изменить оттенок можно с помощью красок Матрикс</p>
    </div></div></div>                  
</html>           <script type="text/javascript" src="/themes/site/js/script.js"></script>         