<html>
<div ><a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> </h3></a> <a href="forms/get_cont/13" class="open_cont"><h3>Дополнительные/Парафинотерапия для ног: от 120 рублей</h3></a>
        	  	<div id="cont" class="wrap_link_blocks">
			       
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/paraf_t_nog1.jpg) no-repeat top center; background-size:cover;"> </a>
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/paraf_t_nog2.jpg) no-repeat top center; background-size:cover;"> </a>
			<a href="#" class="link_block" style="background:url(/themes/site/img/photo/paraf_t_nog3.jpg) no-repeat top center; background-size:cover;"> </a>         
         
          
<p><strong>Парафинотерапия ног</strong> - это чрезвычайно эффективная и приятная косметическая процедура, восстанавливающая кожу ног. 
Она станет настоящим спасением для сухой и грубой кожи, обеспечит глубокое увлажнение и заживление трещин, активизирует кровообращение, уменьшит отечность и снимет усталость. 
В результате процедуры кожа становиться мягкой, гладкой и нежной.</p>

<p>Эффект парафинотерапии заметен после первого сеанса и сохраняется в течение недели, а несколько сеансов позволят вернуть ступням взрослого человека шелковистость кожи ребенка.
Парафинотерапия ног помимо лечебных и эстетических свойств имеет достаточно выраженный психотерапевтический эффект, погружение в "теплую смесь" оказывает великолепное релаксирующее действие. Для большего расслабляющего эффекта в процедурах используют парафин с добавлением эфирных масел трав и фруктовых экстрактов.
</p>
<p><strong>Парафинотерапия проводится следующим образом:</strong></p>

<p>сначала специалист обрабатывает Ваши ноги пилингом (скрабом), для отшелушивания ороговевших (мертвых) чешуек, мешающих нормальной работе клеток.

После этого, ноги несколько раз погружают в специальную ванночку с разогретым (до температуры 52-54°С) парафином.</p>

<p>После последнего слоя парафина на ноги надевают специальные полиэтиленовые носочки, а поверх них - махровые, которые будут помогать удерживать тепло.

Обычно через 20 минут носочки снимают вместе с парафином, остатки парафина удаляют салфеткой, по необходимости наносят крем.</p>

<p>Под влиянием теплого парафина происходит увлажнение кожи и укрепление тканей. Процедура оказывает великолепное расслабляющее действие, помогает бороться с сухостью кожи и трещинками, придает ей эластичность, упругость и ухоженный вид.</p>

  
   </div></div>                  
</html>    <script type="text/javascript" src="/themes/site/js/script.js"></script>                