<html>
<div ><a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> </h3></a> <a href="forms/get_cont/12" class="open_cont"><h3>Парикмахера/Стрижки мужские</h3></a>
        	  	<div id="cont" class="wrap_link_blocks">
			       
         <!--<a href="#" class="link_block" style="background:url(/themes/site/img/photo/vosk_epil.jpg) no-repeat top center; background-size:cover;"> </a>
         <a href="#" class="link_block" style="background:url(/themes/site/img/photo/vosk_epil1.jpg) no-repeat top center; background-size:cover;"> </a>
			<a href="#" class="link_block" style="background:url(/themes/site/img/photo/vosk_epil2.jpg) no-repeat top center; background-size:cover;"> </a>-->         
 <table summary="" >
 
 <tr>        
    <td><p>Многообразие мужских причесок в настоящее время очень велико. Мужчина может выбирать из различных вариантов удлиненных, средних и совсем коротких стрижек. Длина висков, форма макушки, ступенчатая или прямая техника стрижки, расположение пробора, длина затылочной части, наличие или отсутствие челки — те параметры, которые каждый мужчина выбирает индивидуально, учитывая особенности своей внешности, черты лица и конечно, свой вкус. В статье рассмотрим особенности мужских причесок для разной длины волос и выясним, как называются самые популярные и востребованные в салонах красоты мужские стрижки.
</p></td></tr>
<tr>
<td><p><strong>Теннис (цена от 270 руб.)</strong> </p>- 
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/strig_netis.jpg) no-repeat top center; background-size:cover;"> </a>
<p>эта укороченная стрижка придает мужчине аккуратный и респектабельный вид. Отлично подчеркивает благородные черты, способна сделать из мужчины настоящего аристократа. По-другому эта стрижка еще называется «ежик» или «бобрик». Прическа является универсальной, отлично подойдет и для студента, и для крутого бизнесмена. В том и в другом случае она придаст образу необходимую стильность и даже шик. Также подойдет и мужчинам, которые серьезно занимаются спортом: теннис — короткая стрижка, поэтому пряди не будут мешать и лезть в глаза.</p>
</td></tr><tr>
<td>
<p><strong>Бокс (цена от 200 руб.)</strong></p>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/strig_boks.jpg) no-repeat top center; background-size:cover;"> </a>
<p>Одна из самых популярных мужских стрижек. Даже известный голливудский актер Бред Питт уже много лет не изменяет ей.
Особенности: Бокс подразумевает укороченные, часто — выбритые виски, чуть более длинные макушку и переднюю часть. На затылке волосы имеют примерно среднюю длину между короткими висками и удлиненной макушкой. Все линии бокса достаточно плавные, мягко очерчивают контур головы. Некоторые стилисты считают, что своей формой бокс напоминает шлем гладиатора. Прическа очень практична, не требует иного ухода, кроме регулярного мытья головы, а также периодического укорачивания и придания формы. Эта стрижка лучше подходит мужчинам с правильными чертами лица и без кожных изъянов — она сильно открывает лицо. Форма черепа тоже желательна правильная и красивая.
</p>
</td></tr><tr>
<td><p><strong>Полубокс (цена от 200 руб.)</strong></p>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/strig_pol_boks) no-repeat top center; background-size:cover;"> </a>
<p>Это стильная стрижка, многие современные молодые люди отдают предпочтение именно ей. Из известных обладателей этой прически можно назвать португальского футболиста Криштиану Роналду. Эта звезда спорта не изменяет любимой стрижке уже много лет, весьма стильно и симпатично при этом выглядит.
Эта прическа прекрасно держит форму и не требует тщательной укладки. Именно за это она нежно любима многими мужчинами. Такая практичность на руку мужчинам в современном скоростном и сумасшедшем мире, где всегда надо выглядеть хорошо и быть в форме. Особенности: Прическа выполняется аналогично боксу, однако, в данном случае передняя часть волос достаточно длинная. Эта длина позволяет по-разному укладывать пряди, что очень удобно. Отлично подходит решительному и активному молодому человеку, а также военным, спортсменам и политикам. Лучше всего смотрится в сочетании с круглым или квадратным лицом, имеющим массивную челюсть. В сочетании с полубоксом подобная внешность будет выглядеть еще более мужественно. Не подойдет мужчинам, имеющим вытянутое узкое лицо, так как «полубокс» еще более его вытянет по вертикали. Полубокс идеален для жаркого климата, так как его форма открывает шею и лоб.
</p>
</td></tr><tr>
<td><p><strong>Площадка (от 300 руб)</strong></p>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/strig_plosh.jpg) no-repeat top center; background-size:cover;"> </a>
<p>Стрижка идеально подходит для обладателя жесткой шевелюры. Стильно смотрится, а если волосы с проседью, то в этом случае «площадка» выглядит особенно достойно и благородно, в духе «крестного отца». Стрижка имеет характерную форму: короткие виски и затылок плавно переходят в подстриженную ровной площадкой макушку, у которой строго горизонтальная плоская поверхность. Стрижка отлично подойдет приземистым и плотным мужчинам с крепкой шеей и круглым или квадратным лицом. Площадка способна визуально вытянуть фигуру, добавит она также и моложавости.
</p>
</td></tr><tr>

<td><p><strong>Классическая стрижка (цена от 270 руб)</strong></p>
<a href="#" class="link_block" style="background:url(/themes/site/img/photo/strig_clas.jpg) no-repeat top center; background-size:cover;"> </a>
<p>Этот вариант — образец респектабельности и благородства. Подразумевает среднюю длину волос, короткие виски и затылочную часть. Ключевое слово здесь — «умеренность». Особенности: Края прядей ровные, никаких рваных кончиков и градуировки не предусматриваются. Прическа имеет достаточно четкие линии — явные и аккуратные. Подразумевает гладкую укладку, никаких торчащих прядей — все должно быть выполнено тщательно и без изъянов.
Классическая стрижка — отличный вариант для респектабельного мужчины, которому важна работа и карьера. Мужчина с такой прической производит положительное впечатление и внушает доверие. Эта стрижка наряду со своим положительным внешним видом помогает скорректировать черты лица, придает резкой, грубоватой внешности большую мягкость за счет своих плавных линий. Если есть необходимость сделать стрижку более оригинальной и непринужденной, можно воспользоваться при укладке гелем или воском и слегка взъерошить пряди — им придается свободное направление, и прическа уже не будет казаться скучной и обычной.      
</p>
</td>
</tr>
</table>

  
   </div></div>                  
</html>                  <script type="text/javascript" src="/themes/site/js/script.js"></script>  