<html>
<a href="/"><h3>Услуги&nbsp;&nbsp;<img src="themes/site/up-pressed.png"> О нас</h3></a>
<p>Наш салон красоты открыт для Вас с 2006 года и казалось бы, за столь незначительный срок мы создали стабильную, талантливую, творческую команду единомышленников — мастеров своего дела с «большой буквы».</p>

<p>За это время очень многое изменилось в салоне и делалось это все для расширения и улучшения качества услуг нашего салона, удовлетворения любых пожеланий наших клиентов. Наши мастера постоянно повышают свой профессиональный уровень и мастерство, регулярно посещают тренинги и семинары, изучают и внедряют новинки индустрии красоты. Мы не останавливались в развитии и заслужено приобрели имидж растущего и развивающегося салона красоты. Вручен Диплом от Министерства торговли и бытовых услуг УР салону – парикмахерской «Кредо» участнику республиканского конкурса на лучшее предприятие бытового обслуживания населения «Репутация и доверие 2007». Надеемся, что Вы по достоинству, оцените наши усилия направленные на удобство и комфорт, улучшение требований гигиены и санитарии в салоне.</p>

<p>Наш салон — это доброжелательный и профессиональный коллектив, предоставляющий разнообразные и самое главное доступные услуги в сфере красоты. Для наших клиентов доступны все виды парикмахерских услуг, маникюр и педикюр, услуги наращивания и моделирования ногтей, а так же предлагается и рекомендуется профессиональная косметика для домашнего ухода. Все специалисты нашего салона с удовольствием проконсультируют Вас, по любому возникающему вопросу, при необходимости расценят услугу или комплекс услуг и все это бесплатно, но желательно по предварительной записи. Администраторы всегда встретят вас, угостят чашечкой кофе или чая и если пожелаете, расскажут о наших новинках, акциях и скидках. Мы стараемся быть для Вас надежными помощниками в деле ухода и поддержания своей привлекательности и красоты.</p>

<p>Будем рады, если вы станете нашими постоянными гостями, ведь помимо большого выбора процедур мы постоянно вводим новые процедуры, а для удобства клиентов постоянно обновляем предложения и акции и возможно новые предложения вас заинтересуют, и будут интересны.</p>

<p>Вы можете приобрести красивый подарочный сертификат на любую процедуру или сумму в салоне красоты «КРЕДО».
</p>
<p>А повод найдется всегда:</p>

<p>* подарок на День рождения, Именины, День ангела; * подарок на Свадьбу, девичник, мальчишник;
</p>
<p>* Новый год; День Защитников Отечества, 8 Марта;</p> 
<p>* День Святого Валентина, Первое свидание;</p> 
<p>* и просто так, ДЕНЬ ПОДАРКОВ БЕЗ ПОВОДА, что особенно приятно …
</p>
<p>Подарочный сертификат — хороший корпоративный подарок.</p>

<p>Если Вы цените своих сотрудников, заботитесь о здоровом климате в своем коллективе, если Вас ожидает корпоративный юбилей, профессиональный праздник или просто праздник — наградите свой коллектив или своих «ценных» работников красивым, для пользы дела, отдыхом в нашем салоне.

Делайте подарки дорогим людям! Делайте это модно, комфортно и безошибочно! Комфортно — потому, что выбор занимает минимум времени. Модно — потому, что это стильный выбор.

Безошибочно — потому, что всегда успешный выбор.
</p>
</html><script type="text/javascript" src="themes/site/js/script.js"></script>